{
    "central":[
    {
        "tourid": 1,
        "tentour": "Nha Trang Discovery",
        "chitiet": "Tour du lịch Nha Trang 3 ngày 2 đêm",
        "ndchitiet": "Nha Trang là một thành phố ven biển và là trung tâm chính trị, kinh tế, văn hóa, khoa học kỹ thuật và du lịch của tỉnh Khánh Hòa. Hiện nay còn rất nhiều di tích của người Chăm còn tồn tại, do vùng đất này xưa kia từng thuộc về vương quốc Chiêm Thành. Đây cũng được công nhận là một trong những vịnh biển đẹp nhất thế giới với thành phố êm ả nằm ngay bên bờ biển, du lịch Nha Trang bạn sẽ được khám phá những món ăn, những địa điểm của miền đất được mệnh danh là “xứ Trầm, biển Yến”.",
        "giatour": 200,
        "thoigiandi": "2024-04-14",
        "thoigianve": "2024-04-17",
        "tendiadiem": "Nha Trang, Viet Nam",
        "area": "Central Viet Nam",
        "image": "nhatrang1.jpeg",
        "gioihannguoi": 50,
        "soluongtrong": 45,
        "dadat": 5,
        "images": "",
        "adminname": "Nguyễn Việt Mỹ",
        "adminphone": "0978337854",
        "mail": "nguyenvietmy@gmail.com",
        "ngay1": "Hà Nội - Nha Trang - Vui chơi VinWonders",
        "ndngay1": "Quảng trường đại dương: có biểu diễn nhạc nước tại sân khấu nhạc nước từ 19h - 19h30 mỗi ngày  Cung Điện Hải Vương: có 2 show diễn là biểu diễn nàng tiên cá (11h - 11h10 | 15h - 15h10) và biểu diễn cho cá ăn (10h - 10h15 | 17h - 17h15)  Vịnh Cá heo: thưởng thức những màn biểu diễn có 1-0-2 của những siêu sao cá heo, hải cẩu tinh nghịch và đáng yêu. Đừng quên chụp ảnh cùng các bé sau show diễn bạn nhé!",
        "imagengay1": "nhatrang4.jpg",
        "ngay2": "Ngày 2: Tour 1 ngày đi vịnh Nha Phu, Đảo Khỉ - Chợ đêm Nha Trang",
        "ndngay2": "Khung cảnh quanh vẫn còn rất hoang sơ, với hệ sinh vật đa dạng và vắng bóng con người. Chính vì những điều này nên nên vợ chồng mình đã quyết định book tour trong vòng “một nốt nhạc” đó. Tour này sẽ bao gồm 4 điểm tham quan và trải nghiệm là:  Du ngoạn vịnh Nha Phu Thăm đảo Hoa Lan Tham quan Đảo Khỉ Trải nghiệm các trò chơi độc đáo trên đảo",
        "imagengay2": "nhatrang5.jpg",
        "ngay3": "Ngày 3: Đi chợ Đầm vừa tham quan vừa mua sắm làm quà - tạm biệt Nha Trang",
        "ndngay3": "Thời gian trả phòng khách sạn của gia đình mình là 12h trưa, nên vợ chồng tranh thủ buổi sáng tham quan một số địa điểm trong nội thành và đi mua quà tại chợ Đầm Nha Trang.   8h - 10h: cả nhà bắt taxi ghé thăm tháp Bà Ponagar và Viện Hải dương học. 10h - 11h30: ghé vào Chợ Đầm ăn trưa và mua chút đặc sản Nha Trang làm quà mang về trước khi kết thúc hành trình du lịch Nha Trang 3 ngày 2 đêm của mình. Chợ Đầm này nổi tiếng là khu chợ lâu đời nên cái gì cũng có nhé mọi người, từ món ngon đặc sản, quà lưu niệm cho đến đặc sản làm quà mang về nữa đó.",
        "imagengay3": "nhatrang6.jpg",
        "ngay4": "",
        "ndngay4": "",
        "imagengay4": "",
        "ngay5": "",
        "ndngay5": "",
        "imagengay5": "",
        "ngay6": "",
        "ndngay6": "",
        "imagengay6": "",
        "ngay7": "",
        "ndngay7": "",
        "imagengay7": ""
    },
    {
        "tourid": 2,
        "tentour": "Da Nang Discovery",
        "chitiet": "Tour du lịch Đà Nẵng 3 ngày 2 đêm",
        "ndchitiet": "Đến Đà Nẵng, quý khách sẽ có rất nhiều lựa chọn để tham quan khám phá vùng đất được mệnh danh là “đáng sống nhất Việt Nam”. Từ đây Quý khách có thể dễ dàng đến với những điểm tham quan du lịch nổi tiếng: Phố cổ đèn lồng Hội An, Bà Nà 4 mùa Xuân Hạ Thu Đông, viếng chùa Linh Ứng, viếng Ngũ Hành Sơn, vọng về Thành phố từ Bán đảo Sơn Trà…",
        "giatour": 300,
        "thoigiandi": "2024-05-15",
        "thoigianve": "2024-05-18",
        "tendiadiem": "Da Nang, Viet Nam",
        "area": "Central Viet Nam",
        "image": "danang1.jpg",
        "gioihannguoi": 10,
        "soluongtrong": 3,
        "dadat": 7,
        "images": "",
        "adminname": "Phan Anh Vy",
        "adminphone": "0578237495",
        "mail": "anhvycontactwork@gmail.com",
        "ngay1": "NGÀY 1: ĐÀ NẴNG – SƠN TRÀ – PHỐ CỔ HỘI AN (Ăn trưa, tối)",
        "ndngay1": "Sáng: Xe và Hướng Dẫn Viên (HDV) của Công ty du lịch đón Quý khách tại sân bay, nhà ga, bến xe,…trước 12h00. Về khách sạn nhận phòng nghỉ ngơi và tự do tham quan. Sau thời gian trên công ty vẫn bố trí dịch vụ đón khách ( nhưng không giảm trừ dịch vụ ăn trưa). Trưa: Đoàn ăn trưa với những mớn đặc sản địa phương. Chiều: Đoàn bắt đầu hành trình tour Đà Nẵng – Bán Đảo Sơn Trà -14:30: Xe đưa Quý khách hành trình tham quan đi Bán đảo Sơn Trà – viếng chùa Linh Ứng Bãi Bụt – ngôi chùa lớn nhất của thành phố Đà Nẵng, chiêm ngưỡng Tượng Phật Quan Thế Âm Bồ Tát cao nhất Việt Nam 67m. – 15:30: Rời bán đảo Sơn Trà, Quý khách sẽ được thưởng ngoạn vẻ đẹp Mỹ Khê một trong những bãi biển đẹp nhất Đà Nẵng. HDV sẽ đưa Quý khách dạo quanh ngắm nhìn và nghe hướng dẫn thuyết minh 4 cầu cầu nổi tiếng tại Đà Nẵng… – 16:00: Khởi hành đi Hội An theo đường biển Sơn Trà, tiếp tục thăm Làng đá Mỹ nghệ Non Nước với các tác phẩm nghệ thuật được tạo nên bởi bàn tay tài hoa của các nghệ nhân làng nghề cổ 300 năm tuổi. -17:00 Xe và HDV tiếp tục đưa đoàn tham quan phố cổ Hội An. Đây là phố đèn lồng đẹp nhất vào ban đêm mang phong cách đậm chất người Hoa. Quý khách sẽ có dịp tham quan chùa Cầu Nhật Bản, xây dựng vào đầu thế kỷ 17, một biểu tượng độc đáo và rất thân thương của người Hội An. Sau đó, quý khách sẽ thăm hai trong các điểm sau: Hội Quán Quảng Đông, Hội Quán Phúc Kiến, nhà cổ Tấn Ký, nhà cổ Phùng Hưng. Tối: Đoàn dùng bữa tại nhà hàng ,thưởng thức các đặc sản tại Hội An (Cao lầu, hoành thánh, cơm gà…). Xe và HDV sẽ đưa đoàn về Đà Nẵng theo cung đường ven biển. Quý khách có dịp ngắm nhìn các resort, sân gôn cao cấp từ Hội An ra Đà Nẵng. Nhận phòng khách sạn nghỉ ngơi.",
        "imagengay1": "danang2.jpg",
        "ngay2": "NGÀY 2: BÀ NÀ HILLS “LÀNG PHÁP MỘNG MƠ” (Ăn sáng, trưa, tối)",
        "ndngay2": "– 8h30: Đến Ga Suối Mơ, tại đây quý khách tự do chụp ảnh lưu niệm. Sau đó, quý khách lên cáp treo Bà Nà – đạt 2 kỷ lục Guinness thế giới, ngồi trên cabin Bà Nà lơ lửng giữa lưng chừng mây, quý khách có cơ hội nhìn xuống bạt ngàn núi rừng để thưởng ngoạn cảnh vật của khu bảo tồn thiên nhiên Bà Nà. Từ trên cao, quý khách sẽ chiêm ngưỡng toàn bộ thác Tóc Tiên chín tầng hùng vỹ hiện ra với thác nước chảy ngoạn mục. Ngồi trong cáp treo, quý khách còn có thể thu vào tầm mắt toàn cảnh Đà Nẵng, từ vịnh biển Nguyễn Tất Thành đến bán đảo Sơn Trà, đèo Hải Vân… – 09h00: Đến Ga Bà Nà, quý khách tham quan Bà Nà By night với hầm rượu 100 năm tuổi, tại đây quý khách có thể thưởng thức 1 ly rượu vang Pháp sẽ làm ấm lòng khi đi dạo ở nơi se lạnh như Bà Nà (chi phí tự túc) Tham quan Đồi Vọng Nguyệt, chùa Linh Ứng, Thích Ca Phật Đài, khu chuồng ngựa cũ của Pháp, Vườn Tịnh Tâm và đỉnh Nhà Rông. Tiếp tục ngồi cáp treo đến đỉnh Nghinh Phong, biệt thự Lệ Nim, Lầu Vọng Nguyệt, Cầu Treo Bà Nà và chinh phục đỉnh núi Chúa ở độ cao 1.487m so với mực nước biển để thưởng thức quang cảnh núi rừng Bà Nà và toàn cảnh Đà Nẵng và Quảng Nam trên cao. Tiếp tục tham quan Khu vui chơi giải trí trong nhà lớn thứ 3 Thế giới với tên gọi là FANTASY PARK (Vòng quay tình yêu, phi công SKIVER, đường đua lửa, cối xay gió, người nhện, tháp rơi xoay tự do, Xem phim 4D, Công viên khủng long, Bảo tàng tượng sáp…chi phí trò chơi tự túc). Trưa: Ăn trưa tại nhà hàng dưới chân núi Bà Nà. Chiều: Rời Bà Nà về lại Đà Nẵng theo tuyến đường du lịch Nguyễn Tất Thành, tuyến đường biển đẹp nhất Miền Trung. Ngắm cầu treo Thuận Phước (cầu treo dài nhất Việt Nam), bãi biển Thanh Bình, bãi biển Red Beach (nơi thực dân Pháp đổ bộ lần đầu tiên lên Đà Nẵng), ghé tham quan mua sắm tại siêu thị đặc sản miền Trung. Tối: Quý khách dùng bữa tối tại nhà hàng. Quý khách được tự do khám phá Phố Biển Đà Nẵng về đêm: Ngồi Du thuyền sông Hàn hoặc Vòng quay Mặt Trời Sun Whell ngắm cảnh TP (chi phí tự túc), Trung Tâm Thương Mại, Khu phố ẩm thực, Café – Bar – Discotheque,… Nghỉ đêm tại Đà Nẵng.",
        "imagengay2": "dn3.jpg",
        "ngay3": "NGÀY 3: ĐÀ NẴNG CITY – NGŨ HÀNH SƠN – SÂN BAY (Ăn sáng, trưa)",
        "ndngay3": "Khởi hành đi Ngũ Hành Sơn (Monkey Moutain) – cách trung tâm Tp Đà Nẵng 10km với 5 ngọn núi được nằm theo hệ Ngũ Hành, dường như ai từng biết đến Đà Nẵng là biết đến Ngũ Hành Sơn. Không gian huyền ảo, thơ mộng, chùa chiền và hang động, cây cỏ và tiếng chuông chùa, sóng vỗ và những dằng dặc nghìn trùng…, từ lâu đã thật sự là một cõi thiên thai dành cho du khách",
        "imagengay3": "dn4.jpg",
        "ngay4": "",
        "ndngay4": "",
        "imagengay4": "",
        "ngay5": "",
        "ndngay5": "",
        "imagengay5": "",
        "ngay6": "",
        "ndngay6": "",
        "imagengay6": "",
        "ngay7": "",
        "ndngay7": "",
        "imagengay7": ""
    },
    {
        "tourid": 6,
        "tentour": "Hue Discovery",
        "chitiet": "Tour du lịch Huế 2 ngày 1 đêm",
        "ndchitiet": "Để có sự chuẩn bị tốt nhất cho chuyến du lịch, vui chơi tại cố đô Huế, kinh nghiệm du lịch Huế 2 ngày 1 đêm dưới đây sẽ là những tips bạn không nên bỏ lỡ. Lịch trình sẽ có đủ thông tin cần thiết để mang đến những trải nghiệm tuyệt vời cho bạn và gia đình.",
        "giatour": 380,
        "thoigiandi": "2024-07-15",
        "thoigianve": "2024-07-17",
        "tendiadiem": "Hue, Viet Nam",
        "area": "Central Viet Nam",
        "image": "tanung.jpg",
        "gioihannguoi": 28,
        "soluongtrong": 14,
        "dadat": 14,
        "images": "",
        "adminname": "Phạm Anh Khôi",
        "adminphone": "0978505776",
        "mail": "anhkhoitanung@gmail.com",
        "ngay1": "Ngày 1: Đại Nội - Lăng Cô - Đầm Lập An - Biển Thuận An - phố Tây ",
        "ndngay1": "Sáng: nhận phòng khách sạn - ăn sáng - Đại Nội - Kỳ Đài - Trường Quốc Tử Giám - ăn trưa Chiều: ghé thăm đầm Lập An - Biển Thuận An Tối: tham quan phố đi bộ, phố Tây",
        "imagengay1": "hue1.jpg",
        "ngay2": "Ngày 2: Trường Quốc học Huế - Hồ Thủy Tiên - Công viên ma - Lăng Khải Định - chùa Thiên Mụ - sông Hương",
        "ndngay2": "Sáng: ăn sáng - Lăng Khải Định - Lăng Minh Mạng - hồ Thủy Tiên   Chiều: chùa Thiên Mụ - ngắm hoàng hôn trên sông Hương - mua đồ ở chợ Đông Ba - check-out khách sạn - kết thúc chuyến đi.",
        "imagengay2": "hue2.jpg",
        "ngay3": "",
        "ndngay3": "",
        "imagengay3": "",
        "ngay4": "",
        "ndngay4": "",
        "imagengay4": "",
        "ngay5": "",
        "ndngay5": "",
        "imagengay5": "",
        "ngay6": "",
        "ndngay6": "",
        "imagengay6": "",
        "ngay7": "",
        "ndngay7": "",
        "imagengay7": ""
    },
    {
        "tourid": 8,
        "tentour": "Hoi An Discovery",
        "chitiet": "Tour du lịch Hội An 4 ngày 3 đêm",
        "ndchitiet": "Lên lịch trình Đà Nẵng Hội An 4 ngày 3 đêm được nhiều du khách lựa chọn bởi quãng thời gian này đủ để bạn có thể tham quan trọn vẹn các điểm du lịch nổi tiếng của hai địa phương này. Trong khoảng 4 ngày tham quan Hội An Đà Nẵng, bạn có thể tận hưởng trọn vẹn quãng thời gian du lịch của mình mà không bị gấp gáp, vội vàng như những chuyến đi ngắn ngày. ",
        "giatour": 320,
        "thoigiandi": "2024-04-14",
        "thoigianve": "2024-04-18",
        "tendiadiem": "Hoi An, Viet Nam",
        "area": "Central Viet Nam",
        "image": "halongbay4.jpg",
        "gioihannguoi": 20,
        "soluongtrong": 10,
        "dadat": 10,
        "images": "",
        "adminname": "Nguyễn Thanh Tùng",
        "adminphone": "0345789098",
        "mail": "sontungmtp@gmail.com",
        "ngay1": "Ngày 1: Biển An Bàng - khu vui chơi VinWonders Nam Hội An",
        "ndngay1": "Từ nhiều địa phương khác nhau, du khách có thể cân nhắc lịch trình của mình để đáp cánh xuống sân bay Đà Nẵng vào khoảng 11h30. Sau khi xuống máy bay, đi taxi về khách sạn ở Hội An để check in.   13h30: Ăn cơm tại quán cơm gà Bà Nga – đây là quán ăn nổi tiếng tại Hội An và cũng là món ăn mà bạn nên thưởng thức trong chuyến du lịch Đà Nẵng Hội An của mình.   14:30: Di chuyển đến bãi biển An Bàng, nếu thời tiết còn quá nắng bạn có thể thưởng thức các thức uống bên bãi biển trước khi chụp hình check in tại đây.  15h30: Di chuyển đến điểm vui chơi giải trí VinWonders Nam Hội An. Tại đây, bạn có thể thỏa sức khám phá muôn vàn trò chơi hấp dẫn. Đây cũng là dịp để bạn và gia đình, bạn bè có thể gắn kết, thỏa sức trải nghiệm. VinWonders Nam Hội An chắc chắn sẽ là trải nghiệm đầu tiên và không nên bỏ lỡ trong lịch trình du lịch Đà Nẵng Hội An 4 ngày 3 đêm của bạn. ",
        "imagengay1": "ha1.jpg",
        "ngay2": "Ngày 2: Hội An – Cù Lao Chàm – sông Hàn Đà Nẵng",
        "ndngay2": "7h30: Thức dậy và chuẩn bị ăn sáng tại khách sạn. Sau đó bạn nên tranh thủ đi sớm đến trung tâm phố cổ để check in trước khi quá nắng. Tại đây, bạn có thể thưởng thức nhiều món ăn như: Bánh mì Madam Khánh, sữa ngô… Bạn nên lựa chọn khách sạn gần phố cổ Hội An để tiết kiệm thời gian trong lịch trình của mình.   8h00: Bắt đầu di chuyển đến Cù Lao Chàm để ngắm lặn san hồ. Đây cũng là hoạt động thú vị mà du khách không nên bỏ lỡ khi lên lịch trình Đà Nẵng Hội An 4 ngày 3 đêm. Tại đây, bạn có thể tham quan một số điểm như: Khu bảo tồn Biển, Giếng cổ Champa, Chùa Hải Tạng…  12h00: Trở về nhà hàng tại khách sạn để ăn trưa và nghỉ ngơi.   13h00: Xuất phát đi đến Bãi Ông, Bãi Chồng để khám phá trải nghiệm du lịch biển, sau đó về lại Đà Nẵng vào khoảng 15h00.   16h00: Tham quan bán đảo Sơn Trà, chùa Linh Ứng. Hai điểm đến này khá gần trung tâm, thuận tiện giao thông nên sẽ không mất nhiều thời gian. Đây cũng là những điểm du lịch Đà Nẵng nổi tiếng với nhiều khung cảnh check in tuyệt đẹp.   18h00: Trở về khách sạn nghỉ ngơi, ăn uống. Sau đó có thể thỏa sức vui chơi về đêm tại một số điểm ăn uống lân cận. ",
        "imagengay2": "ha2.jpg",
        "ngay3": "Ngày Thứ 3: Bà Nà Hill – Tắm biển Mỹ Khê – Chợ đêm Helio",
        "ndngay3": "7h00: Thức dậy và ăn sáng tại khách sạn.   8h30: Bắt đầu di chuyển tham quan Bà Nà Hills. Với kinh nghiệm du lịch Đà Nẵng Hội An thì đây chắc chắn sẽ là điểm đến không thể bỏ qua. 10h00 lên đến điểm du lịch này, bạn có thể thoải mái tham quan, ngắm cảnh. Du khách nên mang theo ô, kem chống nắng trong chuyến đi của mình. 12h00: Ăn trưa tại nhà hàng ngay trên khu du lịch Bà Nà Hill. Sau đó bạn có thể tiếp tục tham quan các khu trưng bày, di chuyển đến làng Pháp để chụp ảnh.   17h00: Quay trở về Đà Nẵng và di chuyển luôn đến biển Mỹ Khê. Tại đây du khách có thể thỏa sức tắm biển và trải nghiệm các hoạt động du lịch biển.   19h30: Ăn tối tại nhà hàng hải sản gần biển Mỹ Khê. Đã du lịch biển thì chắc chắn phải ăn hải sản, có rất nhiều món ngon mà bạn có thể gọi như là: Tôm, cua, ghẹ, các món gỏi…   19h30: Đi chợ đêm Helio để tham quan, khám phá, sau đó trở về khách sạn lúc 22h nghỉ ngơi.  ",
        "imagengay3": "ha3.jpg",
        "ngay4": "Ngày Thứ 4: Ngắm Bình Minh - ăn uống – Chợ Hàn - chuẩn bị ra về",
        "ndngay4": "5h00: để chuẩn bị có lịch ngắm bình minh và có những tấm hình check in tuyệt đẹp thì du khách nên tranh thủ dậy sớm. Bạn có thể chụp hình sau đó tắm biển vào buổi sáng cũng rất tốt. Sau đó trở về khách sạn ăn uống, thay đồ.   8h30: Xuất phát qua chợ Hàn, tại đây bạn có thể mua nhiều món quà kỷ niệm mang về.12h00: Trả phòng khách sạn và di chuyển ra sân bay Đà Nẵng, kết thúc chuyến hành trình check in Đà Nẵng – Hội An 4 ngày 3 đêm. ",
        "imagengay4": "ha4.jpg",
        "ngay5": "",
        "ndngay5": "",
        "imagengay5": "",
        "ngay6": "",
        "ndngay6": "",
        "imagengay6": "",
        "ngay7": "",
        "ndngay7": "",
        "imagengay7": ""
    },
    {
        "tourid": 12,
        "tentour": "Quy Nhon Discovery",
        "chitiet": "Tour du lịch Quy Nhơn 4 ngày 3 đêm",
        "ndchitiet": "Du lịch Quy Nhơn không thể bỏ qua Phú Yên và ngược lại, Du lịch Phú Yên chắc chắn không thể bỏ qua Quy Nhơn – thành phố biển yên bình với nhiều thắng cảnh biển đảo hoang sơ đậm chất. Đây là câu nói cửa miệng của rất nhiều du khách phương xa khi đến với mảnh đất Xứ Nẫu nắng gió này. Và thực sự, 2 địa điểm du lịch Quy Nhơn – Phú Yên từ bao đời nay đã gắn bó với nhau không thể tách rời.",
        "giatour": 250,
        "thoigiandi": "2024-04-23",
        "thoigianve": "2024-04-27",
        "tendiadiem": "Quy Nhon, Viet Nam",
        "area": "Central Viet Nam",
        "image": "quynhon1.jpg",
        "gioihannguoi": 30,
        "soluongtrong": 10,
        "dadat": 20,
        "images": "",
        "adminname": "Nguyễn Thanh Tùng",
        "adminphone": "0345789098",
        "mail": "sontungmtp@gmail.com",
        "ngay1": "NGÀY 1: ĐÓN SÂN BAY – CHÙA THIÊN HƯNG - VỀ MIỀN TAM KIỆT TÂY SƠN – QUY NHƠN (Ăn trưa, tối)",
        "ndngay1": "Chùa Thiên Hưng – Một trong những ngôi chùa đặc biệt và nổi tiếng nhất tỉnh Bình Định với lối kiến trúc độc đáo và phong cảnh tuyệt vời. Điều đặc biệt không chỉ là về vẻ đẹp kiến trúc tinh tế mà nơi đây hiện đang lưu giữ Ngọc Xá Lợi của Phật Tổ Thích Ca Mâu Ni.Tiếp tục tham quan Bảo Tàng Quang Trung – Dâng hương lên Tây Sơn Tam Kiệt và các văn quan võ tuớng, cầu nguyện đuờng học hành, quan trường, sự nghiệp đỗ đạt thăng tiến. Cùng chiêm ngưỡng Giếng nước xưa; Cây me cổ thụ hơn 300 năm tuổi – Là những kỷ vật còn lưu giữ trong vuờn nhà của ba anh em Tây Sơn. Quý khách xem phim lịch sử về nhà Tây Sơn.",
        "imagengay1": "qn1.jpg",
        "ngay2": "NGÀY 2: QUY NHƠN – KỲ CO – LẶN NGẮM SAN HÔ – EO GIÓ – ĐỒI CÁT PHƯƠNG MAI (Ăn sáng, trưa, tối)",
        "ndngay2": "Vượt Cầu Thị Nại – Từng là cây cầu vượt biển dài nhất Việt Nam với chiều dài gần 2,5km. Tại đây Quý Khách có thể nhìn toàn cảnh Thành phố Quy Nhơn và Tháp Thầy Bói từ xa, ngắm những tia nắng vàng rắc trên Đầm Thị Nại, và nghe kể về những trận thủy chiến bi tráng giữa Champa và Đại Việt, giữa Tây Sơn và nhà Nguyễn (Nguyễn Ánh) trong suốt 5 thế kỷ. Trên đường đi Quý khách sẽ cùng HDV chơi 1 – 2 trò chơi hoạt náo vui nhộn có thưởng.",
        "imagengay2": "qn2.jpg",
        "ngay3": "NGÀY 3: QUY NHƠN – PHÚ YÊN – GHỀNH ĐÁ DĨA - HOA VÀNG CỎ XANH – THÁP NGHINH PHONG (Ăn sáng, trưa, tối)",
        "ndngay3": "Nhà thờ Mằng Lăng, một trong những nhà thờ cổ nhất Việt Nam với lối kiến trúc Gothic giao thoa kiến trúc truyền thống. Nhà thờ Mằng Lăng là địa chỉ để quý khách tìm hiểu về cuốn sách Phép giảng Tám Ngày – Cuốn sách bằng chữ Quốc ngữ đầu tiên của Việt Nam.",
        "imagengay3": "qn3.jpg",
        "ngay4": "NGÀY 4: QUY NHƠN – TỰ DO – TIỄN SÂN BAY (Ăn sáng)",
        "ndngay4": "Quý khách ăn sáng tại Khách sạn và làm thủ tục trả phòng. Xe và Hướng dẫn viên Quy Nhơn Tourist đón Quý khách đi mua sắm đặc sản Xứ Nẫu làm quà cho người thân, bạn bè. Đúng giờ, tiễn Quý khách ra sân bay. Kết thúc hành trình Tour Quy Nhơn – Tây Sơn – Kỳ Co – Phú Yên 4 ngày 3 đêm. Chào tạm biệt và hẹn gặp lại !",
        "imagengay4": "nhap.jpg",
        "ngay5": "",
        "ndngay5": "",
        "imagengay5": "",
        "ngay6": "",
        "ndngay6": "",
        "imagengay6": "",
        "ngay7": "",
        "ndngay7": "",
        "imagengay7": ""
    }
]
}