{
    "id54": [
    {
    "tentour": "Tour Bình Hưng",
    "image": "hinhhung1.jpg",
    "chitiet": "Tour Bình Hưng 3 ngày 2 đêm",
    "ndchitiet": "Trải nghiệm lặn ngắm san hô Xe giường năm cao cấp suốt tuyến Trải nghiệm xe điện tham quan khám phá vòng đảo Thưởng thức Tiệc Bar trên biển Thưởng thức Tiệc BBQ Hải sản & Tôm hùm Khám phá bức tranh thiên nhiên tươi đẹp tại Đảo Bình Hưng tại Bãi Đá Trứng, Bãi Kinh, Bãi Nhà Cũ, …",
    "ngay1": {
        "ngay": "Ngày 1: Khám phá đảo Bình Hưng",
        "nd": "Quý khách lên xe điện tham quan cung đường cầu vồng sát biển, ngắm toàn cảnh Vịnh Cam Ranh với đảo Bình Ba, ngọn hải đăng Hòn Chút đây là “cây” đèn biển hiện diện trước vịnh Cam Ranh đã trên 100 năm tuổi, hang tình nhân với vực sâu phía sau hải đăng, bãi Đá Trứng là thắng cảnh độc đáo ở đảo Bình Hưng với hàng ngàn hòn đá tròn như trứng khủng long và nhiều hình thù thú vị khác.",
        "image": "baicoc1.jpg"
    },
    "ngay2": {
        "ngay": "Ngày 2: Tắm biển lặn ngắm san hô",
        "nd": "Quý khách tham quan tắm biển ở Bãi Cóc, đây là bãi tắm tuyệt đẹp, những con sóng chỉ lăn tăn vỗ vào bờ, cộng với nước biển trong xanh. Xung quanh được bao bọc bởi các dãy núi đá, những phiến đá nhấp nhô có thể ngả lưng hoặc ngắm biển từ trên cao.",
        "image": "binhhung2.jpg"
    },
    "ngay3": {
        "ngay": "Ngày 3: Đảo Bình Hưng - Vườn nho Ninh Thuận",
        "nd": "Quý khách qua thuyền đến Bãi Kinh và lên xe để tham                                  quan cung đường ven biển Bình Tiên – Vịnh Vĩnh Hy được                                  mệnh danh là một trong những cung đường ven biển đẹp                                  nhất Việt Nam. Dừng chân và chụp toàn cảnh đảo Bình                                   Hưng từ trên cao. Tự tay hái những trái nho tươi ngon                                   ngay tại Làng Nho Thái An - Ninh Thuận. Sau đó thưởng                                   thức rượu nho, mật nho, mức rong biển",
        "image": "vuonnhoninhtrhuan.jpg"
    },
    "ngay4": {
        "ngay": "",
        "nd": "",
        "image": ""
    },
    "ngay5": {
        "ngay": "",
        "nd": "",
        "image": ""
    },
    "ngay6": {
        "ngay": "",
        "nd": "",
        "image": ""
    },
    "ngay7": {
        "ngay": "",
        "nd": "",
        "image": ""
    }
}
    ]
}