[
    {
        "tourid": 3,
        "tentour": "Ha Noi Discovery",
        "chitiet": "Tour du lịch Hà Nội 2 ngày 1 đêm",
        "ndchitiet": "Hà Nội mỗi mùa đều có những vẻ đẹp khác nhau nhưng thời điểm lý tưởng nhất để du lịch Hà Nội 2 ngày 1 đêm, khám phá bất tận các địa điểm vui chơi ở trung tâm Hà Nội chính là mùa xuân (tháng 3, tháng 4) và mùa thu (tháng 8, 9, 10).   Nếu như mùa xuân Hà Nội nổi bật với vẻ đẹp ngọt ngào của muôn hoa khoe sắc, mùa thu lại dễ dàng thu hút du khách bởi bầu không khí trong lành, mát mẻ và khung cảnh cực kỳ bình yên. ",
        "giatour": 450,
        "thoigiandi": "2024-06-26",
        "thoigianve": "2024-06-28",
        "tendiadiem": "Ha Noi, Viet Nam",
        "area": "Northern Viet Nam",
        "image": "hanoi2.jpeg",
        "gioihannguoi": 16,
        "soluongtrong": 7,
        "dadat": 9,
        "images": "",
        "adminname": "Phạm Như Phương",
        "adminphone": "0354880950",
        "mail": "phuong2947@gmail.com",
        "ngay1": "Ngày 1: Phố cổ Hà Nội: Nơi đây mang nhiều nét yên bình và cổ kính, là địa điểm check in được nhiều du khách lựa chọn",
        "ndngay1": "Đi tham quan ngắm cảnh khắp phố cổ Hà Nội",
        "imagengay1": "hanoi1.jpg",
        "ngay2": "Ngày 2: Nhà hát lớn Hà Nội: Công trình biểu tượng của Hà Nội với kiến trúc Pháp độc đáo và cổ kính là địa điểm check in được nhiều du khách yêu thích",
        "ndngay2": "Du khách được đoàn dẫn đi xem ở nhà hát lớn Hà Nội",
        "imagengay2": "nhhn.jpg",
        "ngay3": "",
        "ndngay3": "",
        "imagengay3": "",
        "ngay4": "",
        "ndngay4": "",
        "imagengay4": "",
        "ngay5": "",
        "ndngay5": "",
        "imagengay5": "",
        "ngay6": "",
        "ndngay6": "",
        "imagengay6": "",
        "ngay7": "",
        "ndngay7": "",
        "imagengay7": ""
    },
    {
        "tourid": 5,
        "tentour": "Sapa Discovery",
        "chitiet": "Tour du lịch Sapa 3 ngày 2 đêm",
        "ndchitiet": "Lên Sapa để hít thở bầu không khí mới",
        "giatour": 500,
        "thoigiandi": "2024-05-28",
        "thoigianve": "2024-05-31",
        "tendiadiem": "Sapa, Viet Nam",
        "area": "Northern Viet Nam",
        "image": "sapa1.jpg",
        "gioihannguoi": 25,
        "soluongtrong": 17,
        "dadat": 8,
        "images": "",
        "adminname": "Phạm Như Phương",
        "adminphone": "0354880950",
        "mail": "phuong2947@gmail.com",
        "ngay1": "NGÀY 1: HÀ NỘI – SAPA – CÁT CÁT – VƯỜN HOA CẢI – THỦY ĐIỆN – THÁC NƯỚC. (Ăn trưa – ăn tối).",
        "ndngay1": "Đặc biệt khi đến với bản Cát Cát quý khách có thể được chiêm ngưỡng, ngắm nhìn vẻ đẹp như hút hồn của các loài hoa, cánh đồng Hoa Cải Vàng rực rỡ trải dài khuất tầm mắt,điểm tô vào đó là những ngôi nhà sàn nhỏ xinh của người dân tộc H,Mông.Nơi đây,cứ mỗi độ mùa hoa về lại trở nên vô cùng thơ mộng và quyến rũ hơn bao giờ hết bởi những luống hoa cải bạt ngàn, nở rộ vàng rực khiến bất kỳ ai lạc vào cũng khó lòng rời bước. Chúng tôi tin chắc rằng với sự dẫn dắt của hướng dẫn viên nhiệt tình,kinh nghiệm,dịch vụ trọn gói xuyên suốt và phong cảnh tuyệt đẹp của nơi đây sẽ mang lại cho du khách chuyến thăm quan vô cùng thú vị.  – Thăm quan thác nước Cát Cát (một trong những thác nước đẹp nhất Lào Cai) và nhà máy Thuỷ điện do người Pháp xây dựng từ thập niên 20 của thế kỷ trước. Và được xem biểu diễn văn hóa bản địa (miễn phí vé) , xem các điệu nhảy, phong tục tập quán của người dân nơi đây.",
        "imagengay1": "sapa3.jpg",
        "ngay2": "NGÀY 2: SAPA – NÚI HÀM RỒNG – VƯỜN LAN – VƯỜN TƯỢNG 12 CON GIÁP – CỔNG TRỜI – SÂN MÂY – THÁP TRUYỂN HÌNH – HÒN PHẬT BÀ (ăn sáng , ăn trưa, ăn tối).",
        "ndngay2": "HDV sẽ đưa quý khách đi thăm núi Hàm Rồng.Nơi đây được ví như “nàng tiên của Sa Pa”. Với khí hậu mát mẻ quanh năm, bầu không khí trong lành và hơn thế nữa là sự góp mặt của các rừng Lan: rừng Lan 1, rừng Lan 2…rực rỡ muôn màu, bừng khoe sắc thắm.Chắc hẳn sẽ mang lại cho quý khách những giây phút thư giãn vô cùng thoải mái.Và dường như chưa chịu thỏa mãn dừng lại ở đó. Nơi đây lại tiếp tục được tạo hóa ban tăng cho: “Cổng Trời” và “Sân Mây”. Được ví như nơi “gặp gỡ, vui chơi của các nàng tiên”. Đến nơi đây quý khách có cảm giác như bị líu giữ lại bởi các đám mây bay rất chậm,vờn sát xung quanh mình. Từ trên đỉnh “Sân Mây” quý khách có thể phóng hết tầm mắt nhìn xuống Thị Trấn SaPa thơ mộng nhỏ gọn trong mắt mình, ngắm nhìn dãy núi Fansipan hung vĩ,cao trọc trời…Đó  cũng chính là điều mà ”Hàm Rồng” làm quý khách bị mê hoặc, đến rồi không lỡ đi về. Quý khách sẽ được hướng dẫn giới thiệu cặn kẽ, tự do ngắm nhìn và chụp ảnh lưu niệm thỏa thích trước khi quay trở lại khách sạn.",
        "imagengay2": "sapa4.jpg",
        "ngay3": "NGÀY 3: SAPA TỰ DO –  ĐỈNH NÚI FANSIPAN – CỘT CỜ FANSIPAN – HÀ NỘI. (Ăn sáng, Ăn trưa).",
        "ndngay3": "Qúy khách có thể tự do khám phá Fansipan (chi phí tự túc giá). Quý khách di chuyển đến điểm làm thủ tục lên cáp treo, bắt đầu hành trình chinh phục và khám phá đỉnh núi Fansipan (nơi được mệnh danh là Nóc Nhà Đông Dương). Từ ga trên, đi qua Cổng Trời Thanh Vân Đắc Lộ là đến được tới chốn mây ngàn. Bích Vân Thiền Tự nằm trên độ cao trên 2.000m đón du khách và Phật tử bốn phương bằng nét kiến trúc thuần Việt, giữa bảng lảng sương giăng; Rảo bước đi trong tiếng chuông vọng giữa mây ngàn gió núi, tới độ cao 3.000 m, bạn thu vào tầm mắt Đại tượng Phật A Di Đà bằng đồng cao 21,5m, sừng sững uy nghiêm trong mây bay huyền ảo, hướng ánh nhìn từ bi xuống nhân gian. Trong thời khắc trầm mặc mà linh thiêng ấy, chắp tay nguyện cầu giữa tiết xuân đang tràn về ấm áp, giữa những chồi non của đỗ quyên, mâm xôi, đào mận… đang cựa mình, bật mầm mới, bạn sẽ thấy trong lòng những cánh hoa của tình thương yêu và hi vọng cũng đang bung nở; Từ Đại tượng Phật, con đường La Hán – nơi ngự tọa 18 bức tượng La Hán bằng đồng cao 2,5m từ bi, trầm mặc trong bảng lảng mây bay, sẽ dẫn bạn tới quần thể Kim Sơn Bảo Thắng Tự với vẻ đẹp cổ kính của những ngôi chùa gỗ Việt Nam từ thế kỷ 15-16, Quý khách cùng chiêm bái tượng Quan thế âm Bồ Tát, Miếu Sơn thần… Hòa quyện trong khung cảnh ấy là những cây đỗ quyên hàng trăm năm tuổi vươn mình trong giá rét, đang bật lên mầm nụ, chờ sang tháng 3, tháng 4 là bung nở những sắc trắng, vàng, đỏ, tím hồng…",
        "imagengay3": "sapa5.jpg",
        "ngay4": "",
        "ndngay4": "",
        "imagengay4": "",
        "ngay5": "",
        "ndngay5": "",
        "imagengay5": "",
        "ngay6": "",
        "ndngay6": "",
        "imagengay6": "",
        "ngay7": "",
        "ndngay7": "",
        "imagengay7": ""
    },
    {
        "tourid": 11,
        "tentour": "Ha Long Discovery",
        "chitiet": "Tour du lịch Hạ Long 3 ngày 2 đêm",
        "ndchitiet": "CHƯƠNG TRÌNH HẠ LONG 3 NGÀY 2 ĐÊM (1 đêm ngủ du thuyền – 1 đêm khách sạn)",
        "giatour": 400,
        "thoigiandi": "2024-05-08",
        "thoigianve": "2024-05-11",
        "tendiadiem": "Ha Long, Viet Nam",
        "area": "Northern Viet Nam",
        "image": "halongbay1.jpg",
        "gioihannguoi": 27,
        "soluongtrong": 7,
        "dadat": 20,
        "images": "",
        "adminname": "Phạm Như Phương",
        "adminphone": "0354880950",
        "mail": "phuong2947@gmail.com",
        "ngay1": "NGÀY 1: HÀ NỘI – VỊNH HẠ LONG – ĐỘNG SỬNG SỐT – ĐẢO TITOP (ĂN TRƯA – TỐI)",
        "ndngay1": "Quý khách check in nhận phòng và sau đó thưởng thức những món ăn mang hương sắc của biển cả quý khách vừa có thể thưởng lãm những cảnh quan thiên nhiên hùng vĩ của vịnh Hạ long như Hòn Đinh Hương, Gà Chọi – Trống Mái, Chó Đá…Quý khách sẽ có cảm giác như đi vào thế giới động vật trải qua triệu năm hoá đá. đá. 15.00: Tàu đưa quý khách đi thăm vịnh Hạ Long – kỳ quan của thế giới, du khách dừng thuyền để lên thăm động Sửng Sốt (Hang Sáng, Hang Tối) – những hang động lớn nhất vịnh Hạ Long, quý khách sẽ  được chiêm ngưỡng hàng nghìn măng nhũ đã lung linh trong ánh đèn màu.",
        "imagengay1": "hl1.jpg",
        "ngay2": "NGÀY 02: VỊNH HẠ LONG- CHÈO KAYAK – TUẦN CHÂU/BÃI CHÁY  (ĂN SÁNG – TRƯA – TỐI )",
        "ndngay2": "Quý khách có thể dậy sớm hơn ngắm bình minh tuyệt đẹp trên biển, một vài động tác thể dục sẽ làm cho buổi sáng trở nên trong lành hơn. – Quý khách sẽ dùng bữa sáng theo tiêu chuẩn của từng du thuyền cùng với trà và cafe miễn phí. – Tàu đưa quý khách đến làng các làng chài, quý khách khám phá, tìm hiểu về phương pháp nuôi trồng thuỷ hải sản của ngư dân nơi đây. – Hoạt động tiếp theo là chèo thuyền kayak/bamboo miễn phí khám phá Hang Luồn và vịnh Hạ Long xinh đẹp – một trong những hoạt động thú vị nhất của chuyến đi.",
        "imagengay2": "hl2.jpg",
        "ngay3": "NGÀY 3: HẠ LONG PARK – HÀ NỘI  (ĂN SÁNG – TRƯA)",
        "ndngay3": "Đoàn dậy sớm ngắm cảnh bỉnh minh trên vịnh và dùng bữa điểm tâm sáng tại nhà hàng của khách sạn. Quý khách tự do vui chơi, tắm biển thư giãn hoặc tự do khám phá: TẠI BÃI CHÁY: KHU VUI CHƠI HẠ LONG PARK Quần thể Hạ Long Park là tổ hợp công viên vui chơi mang đẳng cấp quốc tế bao gồm 2 khu vực chính: Tổ hợp vui chơi ven biển với khu Công Viên Rồng và Công viên Nước + tổ hợp vui chơi trên đỉnh Ba Đèo – được kết nối với nhau bởi hệ thống cáp treo độc đáo.",
        "imagengay3": "hl3.jpg",
        "ngay4": "",
        "ndngay4": "",
        "imagengay4": "",
        "ngay5": "",
        "ndngay5": "",
        "imagengay5": "",
        "ngay6": "",
        "ndngay6": "",
        "imagengay6": "",
        "ngay7": "",
        "ndngay7": "",
        "imagengay7": ""
    },
    {
        "tourid": 13,
        "tentour": "Cat Ba Discovery",
        "chitiet": "Tour du lịch Cát Bà 2 ngày 1 đêm",
        "ndchitiet": "Tour du lịch Hà Nội - Cát Bà - 2 Ngày 1 đêm của Đông Anh Travel đưa quý khách từ Hà Nội đến Đảo Cát Bà khám phá vịnh Lan Hạ và tận hưởng không khí trong lành của biển Đảo Cát Bà, với Đảo Khỉ cát Trắng và nước trong xanh.",
        "giatour": 150,
        "thoigiandi": "2024-04-14",
        "thoigianve": "2024-06-16",
        "tendiadiem": "Cat Ba, Viet Nam",
        "area": "Northern Viet Nam",
        "image": "catba1.jpg",
        "gioihannguoi": 45,
        "soluongtrong": 40,
        "dadat": 5,
        "images": "",
        "adminname": "Phạm Như Phương",
        "adminphone": "0354880950",
        "mail": "phuong2947@gmail.com",
        "ngay1": "NGÀY 1: HÀ NỘI – CÁT BÀ           (Ăn Trưa/ Tối)",
        "ndngay1": "08h00: Xe của Công ty sẽ đón Quý Khách tại các điểm hẹn ở khu vực phố cổ và khởi hành đi Cát Bà. quý khách sẽ đi theo tuyến đường cao tốc và đi qua cây cầu vượt biển dài nhất Đông Nam Á.  10h30: Sau khi xuống đến Phà Gót hướng dẫn sẽ đưa quý khách lên phà đi theo hướng vào Cát Bà  11h30: Đoàn đến khách sạn Hướng dẫn của công ty chúng tôi sẽ đưa quý khách đi làm thủ tục nhận phòng, ăn trưa và nghỉ ngơi.  Buổi chiều: Quý khách tự do tắm biển tại bãi tắm cát cò 1,2,3  19h00: Quý khách ăn tối tại khách sạn, sau đó quý khách có thể tự do thưởng thức cảnh biển về đêm, hay đi bộ thong dong trên bờ biển….Ngủ đêm tại khách sạn.",
        "imagengay1": "cb1.jpg",
        "ngay2": "NGÀY 2: CÁT BÀ – VỊNH LAN HẠ – HÀ NỘI (Ăn sáng / trưa)",
        "ndngay2": "8h00: Xe và hdv đón du khách tại các khách sạn ra cảng bến Bèo, sau đó làm thủ tục check in tại cổng soát vé và lên tàu.  8h30: Thăm quan làng chài nổi Cái Bèo hay còn gọi là Làng chài Vụng O, bạn có cơ hội được chiêm ngưỡng một làng chài nổi cổ đại có dấu tích từ thời tiền sử, đây cũng là làng chài có quy mô lớn nhất Việt Nam hiện tại với hơn 400 hộ dân đang sinh sống. Tàu dừng tại một bè cá ngư dân để chiêm ngưỡng chú cá Song khổng lồ (100kg).  10h30: Thăm quan Hang Tối, Hang Sáng. Trải nghiệm chèo thuyền kayak qua những hang động tự nhiên được hình thành cách đây cả triệu năm và tiến sâu vào trong một áng nhỏ được bao quoanh bởi các dãy núi đá vôi hùng vĩ, nếu may mắn bạn có thể sẽ bắt gặp gia đình Vooc Cát Bà, là 1 trong 25 loài linh trưởng quý hiếm nhất cần phải được bảo vệ của thế giới.  12h00: Cùng quay trở lại tàu để thưởng thức bữa trưa với những đặc sản của địa phương.  13h00: Tắm biển tại bãi Ba Trái Đào. Khu vực này được biết đến với những bãi tắm nhỏ hoang sơ và đẹp ngoạn mục. Hãy đắm mình trong làn nước trong vắt của vịnh Lan Hạ để bơi và lặn ngắm san hô, hay đơn giản nằm phơi mình trên những bãi cát trắng mịn nghe biển hát những “bản tình ca”. Đảm bảo bạn sẽ có những trải nghiệm hết sức tuyệt vời.  14h30: Thăm quan Castaway island – resort tre lứa đã cùng kiến trúc sư Võ Trọng Nghĩa đạt giải vàng tại ARCASIA Award for Architectures 2019. Tại đây quý khách có thể pose những bức đẹp, bơi lội thỏa thích hay cùng chơi các trò chơi bãi biển với bạn bè  16h00: Hdv đưa quý khách về bến. Xe đón quý khách về Hà Nội  20h30: Về đến Hà Nội Chia tay quý khách. Hẹn gặp lại quý khách vào những chuyến du lịch tiếp theo.",
        "imagengay2": "cb2.jpg",
        "ngay3": "",
        "ndngay3": "",
        "imagengay3": "",
        "ngay4": "",
        "ndngay4": "",
        "imagengay4": "",
        "ngay5": "",
        "ndngay5": "",
        "imagengay5": "",
        "ngay6": "",
        "ndngay6": "",
        "imagengay6": "",
        "ngay7": "",
        "ndngay7": "",
        "imagengay7": ""
    }
]