{
    "south": [
    {
        "tourid": 4,
        "tentour": "Phu Quoc Discovery",
        "chitiet": "Tour du lịch Phú Quốc 3 ngày 2 đêm",
        "ndchitiet": "Chương trình tour là một món quà dành cho những du khách của Cattour muốn có một chuyến đi Phú Quốc, tiết kiệm, an toàn, và vui vẻ nhất. Chương trình đầy đủ những điểm tham quan mà quý khách cần tới trong chuyến đi tới Phú Quốc, hãy đến cùng trải nghiệm với bãi biển Phú Quốc xanh rì, với khu du lịch Vinpearl lớn nhất VN và thưởng thức những món đặc sản của vùng đất này. Nào hãy tự thưởng cho mình một tour du lịch Phú Quốc!",
        "giatour": 400,
        "thoigiandi": "2024-04-14",
        "thoigianve": "2024-04-17",
        "tendiadiem": "Phu Quoc, Viet Nam",
        "area": "Southern Viet Nam",
        "image": "phuquoc1.jpg",
        "gioihannguoi": 60,
        "soluongtrong": 56,
        "dadat": 4,
        "images": "",
        "adminname": "Võ Như Ý",
        "adminphone": "0739769047",
        "mail": "nhuyvo@gmail.com",
        "ngay1": " Ngày 1: TP HỒ CHÍ MINH – PHÚ QUỐC – GRAND WORLD (ĂN TRƯA) ",
        "ndngay1": "Sáng: Xe và HDV Phú Quốc đón quý khách tại sân bay/bến tàu theo giờ hẹn. Khởi hành tham quan:    Cơ sở nuôi cấy Ngọc Trai: Quý khách được tìm hiểu về mô hình Nuôi Trai lấy ngọc, tận mắt theo dõi quá trình mỗ trai và những kiến thức độc đáo về sinh vật này. Không gian nơi đây cũng vô cùng sang trọng với những món trang sức được trưng bày nơi đây, quý khách cũng có cơ hội sở hữu những sản phẩm từ Ngọc trai chính hiệu.   Tiếp tục hành trình Xe và Hướng dẫn viên sẽ đưa Quý khách tham quan Dinh Cậu, Dinh Bà, biểu tượng đặc trưng về vùng đất tâm linh của Phú Quốc. Trưa 11h00: Quý khách dùng cơm trưa tại nhà hàng. Sau đó về khách sạn nhận phòng nghỉ ngơi.  14h30: Xe và Hướng dẫn viên đưa Quý khách tham quan:  Nhà thùng nước mắm truyền thống Phú Quốc: Tham quan các làng nghề truyền thống lâu đời ở trên đảo. Vườn Tiêu Suối Đá, Suối tranh (nước nhiều từ tháng 6 – tháng 11 trong năm – chi phí tự túc). Cơ sở hải sản khô, Cơ sở sản xuất rượu vang sim (loại vang riêng của đảo). 19h00: Khởi hành đến Bắc đảo Phú Quốc. Khám phá Grand world – Thành phố không ngủ. ( Không tính phí vào cổng - Chi phí vui chơi tự túc ) Khách tự túc ăn tối ở Grand World:  Tham quan Kiến trúc nhà Tre độc đáo. Khu mái Vòm ánh sáng đổi màu độc đáo Claker Quay. Tham quan Công viên tình yêu. Ngắm dòng sông Venice phong cách Ytalia. Tháp hẹn hò. 20h15 – 21h00: Thưởng thức show diễn Tinh hoa Việt Nam – Show diễn triệu đô, được thiết kế và dàn dựng bởi Tổng đạo diễn nổi tiếng Việt Tú, đây là \"dạ tiệc\" thực cảnh đa phương tiện, kéo dài 45 phút. Chương trình nghệ thuật đặc sắc này được ví như bức tranh hoàn hảo vẽ lại hành trình \"xuyên không\" ngược thời gian khám phá tinh hoa đời sống cổ xưa của người Việt, tái hiện đầy đủ nét đẹp phong tục và đời sống văn hóa truyền thống ngàn đời. ( Giá vé tự túc ).  21h30 – 22h00: Thưởng thức Show nhạc nước vô cùng hoành tráng và vô vàn cảm xúc tuyệt vời tại kênh đào Grand World. Kết thúc chương trình khám phá Grandword, xe đưa quý khách về lại Khách sạn nghỉ ngơi.     ",
        "imagengay1": "pq1.jpg",
        "ngay2": "Ngày 2: KHÁM PHÁ NAM ĐẢO - ĐỊA TRUNG HẢI (ĂN SÁNG, TRƯA, TỐI) ",
        "ndngay2": "Sáng: Quý khách dậy sớm ngắm cảnh bình minh trên Đảo Ngọc, dùng điểm tâm sáng tại khách sạn.  8h00: Xe và Hướng dẫn viên đón Quý khách bắt đầu khám phá Nam đảo:  Khu di tích lịch sử Nhà Tù Phú Quốc: Được mệnh danh là địa ngục trần gian, nơi đã từng trải qua hai thời kỳ thực dân Pháp và đế quốc Mỹ. Xe đưa Quý khách đến cảng biển, lên tàu và bắt đầu cuộc trải nghiệm hành trình Câu cá lặn ngắm san hô trên tàu. Quý khách được cung cấp thiết bị câu cá (dây câu, mồi) và được trang bị áo phao, kính lặn, ống thở khi tham gia lặn biển ngắm san hô. 11h30: Quý khách được trải nghiệm bữa ăn trên tàu.  14h30: Quý khách trở lại cảng biển và tiếp tục hành trình tham quan và viếng Chùa Hộ Quốc: (Thiền Viện Trúc Lâm Hộ Quốc), đây cũng là một địa điểm tham quan tâm linh mới của Phú Quốc.  15h30: Check-in Cầu Hôn Kiss Bridge tại thị trấn Hoàng hôn. Đây là điểm check in mới được thiết kế với nguồn cảm hứng từ chuyện tình Ngưu Lang Chức Nữ kết hợp văn hóa Việt Nam và Italia ngay tại đảo Ngọc Phú Quốc. (Chi phí tự túc) Xem show diễn mang tên \"Kiss The Stars” - Nụ Hôn giữa Ngàn Sao sẽ đưa 5.000 khán giả đi xuyên qua dải ngân hà để theo chân cuộc tình của Mộc Và Kim cùng những người bạn chiến đấu chống lại mối đe dọa từ vũ trụ. (Chi phí tự túc)  18h30: Quý khách dùng cơm tối. Tự do tham quan Chợ Đêm. ",
        "imagengay2": "pq2.jpg",
        "ngay3": "Ngày 3 PHÚ QUỐC – TP HỒ CHÍ MINH (ĂN SÁNG, TRƯA) ",
        "ndngay3": "07h00: Ăn sáng tại khách sạn, Quý khách tự do nghỉ ngơi, tắm biển. Đoàn làm thủ tục trả phòng Dùng bữa trưa tại nhà hàng. Xe đưa đoàn đi tham quan mua sắm đặc sản Phú Quốc. (chi phí tự túc). Xe đưa đoàn đến sân bay làm thủ tục khởi hành về TP.Hồ Chí Minh.",
        "imagengay3": "nhap.jpg",
        "ngay4": "",
        "ndngay4": "",
        "imagengay4": "",
        "ngay5": "",
        "ndngay5": "",
        "imagengay5": "",
        "ngay6": "",
        "ndngay6": "",
        "imagengay6": "",
        "ngay7": "",
        "ndngay7": "",
        "imagengay7": ""
    },
    {
        "tourid": 7,
        "tentour": "Vung Tau Discovery",
        "chitiet": "Tour du lịch Vũng Tàu 2 ngày 1 đêm",
        "ndchitiet": "Vũng Tàu là một thành phố ven biển nằm ở phía Nam của Việt Nam, cách thành phố Hồ Chí Minh khoảng 125km. Thành phố này có bãi biển dài và nhiều địa điểm du lịch hấp dẫn.Đến đây, du khách có thể tham quan các điểm đến như Bãi Trước, Bãi Sau, hòn Bà, đền thờ Đức Mẹ Chúa Thiên Hậu, tượng chúa Kito và Tượng Chúa Kitô Vua, Đồi Con Heo... Với những địa điểm này, du khách có thể tham quan và tận hưởng không khí trong lành, những bãi biển tuyệt đẹp, hồ bơi, các quán ăn ngon và nhiều hoạt động giải trí khác. Ngoài ra, nơi này còn có các điểm đến lịch sử như Công viên Lịch sử Vũng Tàu, bãi Dứa, Nhà Thờ Cổ, đài phun nước, Bảo tàng Tỉnh Bà Rịa - Vũng Tàu... Đây là những địa điểm du lịch phù hợp cho du khách muốn khám phá về lịch sử và văn hóa của thành phố.",
        "giatour": 100,
        "thoigiandi": "2024-08-04",
        "thoigianve": "2024-08-06",
        "tendiadiem": "Vung Tau, Viet Nam",
        "area": "Southern Viet Nam",
        "image": "vungtau1.jpeg",
        "gioihannguoi": 30,
        "soluongtrong": 17,
        "dadat": 13,
        "images": "",
        "adminname": "Nguyễn Trần Trung Quân",
        "adminphone": "0569875728",
        "mail": "trungquanidol@gmail.com",
        "ngay1": "NGÀY 01: HỒ CHÍ MINH – TRẠI CỪU  –  VŨNG TÀU – TEAMBUILDING – GALADINNER",
        "ndngay1": "05h00: Xe và hướng dẫn viên CHIÊU TOUR đón khách Tour Vũng Tàu 2 ngày 1 đêm chất lượng tại điểm hẹn, điểm danh đoàn và khởi hành đi Vũng Tàu.  07h00: Đoàn dừng chân ăn sáng tại nhà hàng khu vực đồng nai. Trên hành trình Hdv CHIÊU TOUR tổ chức các trò chơi vui nhộn như: Tìm người bí ẩn, Truy tìm báu vật, Chiếc nón kỳ cục, hành trình kết nối vui nhộn với nhiều phần quà hấp dẫn, và nghe giới thiệu những điểm trên cung đường mà đã đi qua  09h00: Đoàn đến khám phá Nông Trại Cừu để được nhìn ngắm những chú cừu đáng yêu to tròn trong bộ lông mềm mại, căn phồng. Tất cả mọi lứa tuổi đến tham quan nông trại cừu đều tỏ ra thích thú khi được vui đùa cùng đàn cừu nơi đây. Du khách được tự do đi lại trong nông tại, được chạm tay vuốt ve lông cừu, được ôm chúng lên nhẹ nhàng và dĩ nhiên là sẽ được chụp ảnh thỏa thích. Đến đây bạn có thể cho chúng ăn, cho chúng uống sữa và tìm hiểu về quy trình chăm sóc cừu, tìm hiểu quá trình sinh sản và được giới thiệu về quy trình lấy lông cừu để làm qu",
        "imagengay1": "ct2.jpg",
        "ngay2": "NGÀY 02: VŨNG TÀU – TẮM BIỂN – THAM QUAN – HỒ CHÍ MINH",
        "ndngay2": "07h00: Xe đưa quý khách đến nhà hàng dùng điểm tâm sáng. Đoàn tham quan Tượng Chúa Kitô, ngắm nhìn toàn cảnh Tp. Vũng Tàu, hoặc có thể về khách sạn tắm biển tự do tại khách sạn.  11h30: Đoàn làm thủ tục trả phòng khách sạn. Đoàn dùng cơm trưa tại nhà hàng.  13h30: Khởi hành về lại Hồ Chí Minh trên đường về đoàn ghé tham quan mua sắm đặc sản tại trạm dừng chân Bò Sữa Long Thành.  16h30: Quý khách về đến Hồ Chí Minh xe đưa quý khách về điểm đón ban đầu.",
        "imagengay2": "vt2.jpg",
        "ngay3": "",
        "ndngay3": "",
        "imagengay3": "",
        "ngay4": "",
        "ndngay4": "",
        "imagengay4": "",
        "ngay5": "",
        "ndngay5": "",
        "imagengay5": "",
        "ngay6": "",
        "ndngay6": "",
        "imagengay6": "",
        "ngay7": "",
        "ndngay7": "",
        "imagengay7": ""
    },
    {
        "tourid": 9,
        "tentour": "Da Lat Discovery",
        "chitiet": "Tour du lịch Đà Lạt 3 ngày 2 đêm",
        "ndchitiet": "Đà Lạt là một điểm đến lý tưởng. Nơi để mọi người đến để relax sau bao ngày mệt mõi vì công việc.",
        "giatour": 250,
        "thoigiandi": "2024-05-06",
        "thoigianve": "2024-05-09",
        "tendiadiem": "Da Lat, Viet Nam",
        "area": "Southern Viet Nam",
        "image": "dalat1.jpg",
        "gioihannguoi": 16,
        "soluongtrong": 5,
        "dadat": 11,
        "images": "",
        "adminname": "Nguyễn Minh Tú",
        "adminphone": "0235678987",
        "mail": "thuylieubali@gmail.com",
        "ngay1": " NGÀY 1: KHÁM PHÁ ĐÀ LẠT ( ĂN SÁNG,TRƯA,TỐI)",
        "ndngay1": " Đoàn tham quan Khu Du Lịch Làng Cổ Tích – Dalat Fairytable Land, nằm ẩn mình trong một ngọn đồi, là một trong những điểm tham quan hấp dẫn đầy mộng ảo của thế giới cổ tích về xứ sở của những \"người lùn\" với những ngôi nhà nhỏ nhắn dễ thương đầy màu sắc, không gian sinh hoạt chung của những chú lùn cùng những câu chuyện thần thoại vô cùng đặc sắc và hấp dẫn, bạn sẽ ",
        "imagengay1": "dl1.jpg",
        "ngay2": "NGÀY 2 : KHÁM PHÁ CAO NGUYÊN LÂM VIÊN  (ĂN SÁNG,TRƯA,TỐI",
        "ndngay2": "Đoàn tham quan Thiền Viện Trúc Lâm – một trong những thiền viện đẹp nhất nước ta nằm trên núi Phượng Hoàng, ẩn mình trong đồi thông cùng với cảnh Hồ Tuyền Lâm, bên trong thờ đức Phật Bổn Sư Ca Thích Mâu Ni cao 2m, tay phải ngài cầm cành hoa sen đưa lên theo điển tích “Niên Hoa Vi Tiếu” của nhà Phật.  Rời chánh điện đi ra khu vực vườn hoa có rất nhiều các loại hoa đẹp như cẩm tú cầu, xác pháo…. và một giàn hoa móng cọp tuyệt đẹp rất được du khách thích thú chụp ảnh làm kỷ niệm. Rời vườn hoa quý khách đi xuống phía dưới chùa là Hồ Tĩnh Tâm, nuôi rất nhiều loại rùa cảnh. Quý khách sẽ thấy lòng thật thanh tịnh khi đến đây",
        "imagengay2": "dl2.jpg",
        "ngay3": "NGÀY 3: THAM QUAN THÁC PONGOUR – TP.HCM ( ĂN SÁNG, ĂN TRƯA)",
        "ndngay3": "Quý khách tham quan thác Pongour hùng vĩ với 7 tầng thác ào ạt tuôn ào trắng xóa, nước đổ ầm ầm suốt ngày đêm. Người dân địa phương còn gọi là thác Bảy Tầng bởi dòng thác chảy qua hệ thống đá bậc thang 7 tầng với độ cao gần 40m. Khung cảnh thiên nhiên nơi đây vẫn còn lưu giữ được nét hoang sơ. Bao quanh thác là khu rừng nguyên sinh có diện tích khoảng 2,5 hecta với thảm thực vật đa dạng, phong phú. Thấp thoáng đâu đó bạn có thể bắt gặp những giỏ lan rừng đẹp mắt… Sau khi tham quan xong quý khách lên xe về lại TP.Hồ Chí Minh",
        "imagengay3": "dl3.jpg",
        "ngay4": "",
        "ndngay4": "",
        "imagengay4": "",
        "ngay5": "",
        "ndngay5": "",
        "imagengay5": "",
        "ngay6": "",
        "ndngay6": "",
        "imagengay6": "",
        "ngay7": "",
        "ndngay7": "",
        "imagengay7": ""
    },
    {
        "tourid": 14,
        "tentour": "Mui Ne Discovery",
        "chitiet": "Tour du lịch Mũi Né 2 ngày 1 đêm",
        "ndchitiet": "Tour du lịch chất lượng, giá tốt nhất thị trường. Đội ngũ tài xế và hướng dẫn viên nhiệt tình phục vụ suốt tuyến. Hành hương tham quan khu du lịch núi Tà Cú Tắm biển, hồ bơi và trải nghiệm các dịch vụ của resort. Ghé thăm những điểm đến nổi tiếng nhất của Mũi Né Thưởng thức các món ngon hải sản địa phương TRÒ CHƠI TRẢI NGHIỆM TẠI KDL BIKINI BEACH 5 SAO",
        "giatour": 99,
        "thoigiandi": "2024-04-19",
        "thoigianve": "2024-04-21",
        "tendiadiem": "Mui Ne, Viet Nam",
        "area": "Southern Viet Nam",
        "image": "muine1.jpg",
        "gioihannguoi": 30,
        "soluongtrong": 2,
        "dadat": 28,
        "images": "",
        "adminname": "Nguyễn Minh Tú",
        "adminphone": "0235678987",
        "mail": "thuylieubali@gmail.com",
        "ngay1": "NGÀY 1 KHỞI HÀNH TOUR DU LỊCH PHAN THIẾT MŨI NÉ 2 NGÀY 1 ĐÊM",
        "ndngay1": "Mua vé tự túc để tham quan Lâu Đài Rượu Vang. Kiến trúc mang phong cách châu Âu cổ kính thu hút rất nhiều du khách gần xa có dịp đến với Phan Thiết.  Đến đây, bạn sẽ được tìm hiểu về quy trình sản xuất rượu vang của tỉnh Bình Thuận và quá trình đầu tư lâu đài, tham quan phòng trưng bày, giới thiệu hàng trăm chai rượu vang các loại từ bình dân đến cao cấp và tham quan hầm rượu dưới lòng đất.",
        "imagengay1": "mn1.jpg",
        "ngay2": "NGÀY 02 THAM QUAN CHƯƠNG TRÌNH PHAN THIẾT MŨI NÉ 2 NGÀY 1 ĐÊM",
        "ndngay2": "Đồi Cát Bay – hay còn gọi là Đồi Cát Vàng, được mệnh danh là sa mạc mini. Bạn sẽ có cơ hội hòa mình với thiên nhiên và lưu lại những bức ảnh khó quên. Đặc biệt, bạn còn có thể trải nghiệm trò chơi trượt cát siêu vui nhộn tại đây.",
        "imagengay2": "mn2.jpg",
        "ngay3": "",
        "ndngay3": "",
        "imagengay3": "",
        "ngay4": "",
        "ndngay4": "",
        "imagengay4": "",
        "ngay5": "",
        "ndngay5": "",
        "imagengay5": "",
        "ngay6": "",
        "ndngay6": "",
        "imagengay6": "",
        "ngay7": "",
        "ndngay7": "",
        "imagengay7": ""
    }
]
}