{
    "west": [
    {
        "tourid": 10,
        "tentour": "Can Tho Discovery",
        "chitiet": "Tour du lịch Cần Thơ 2 ngày 1 đêm",
        "ndchitiet": "Miền Tây từ lâu đã nổi tiếng là một vùng đất bình yên của những người dân chất phác, thân thiện với phong cảnh thiên nhiên thơ mộng, hữu tình. Du lịch miền Tây được xem là một trải nghiệm tuyệt vời với những phút giây thư giãn bên cạnh những hoạt động giải trí độc đáo, ấn tượng.  Vùng đất Tây Nam Bộ rộng lớn với nhiều điểm đến mới lạ, hấp dẫn hứa hẹn đem lại cho bạn một kỳ nghỉ đáng nhớ. Ngay bây giờ, hãy cùng khám phá những địa điểm đặc sắc nhất miền Tây cho chuyến du lịch sắp tới qua bài viết sau.",
        "giatour": 100,
        "thoigiandi": "2024-06-26",
        "thoigianve": "2024-06-28",
        "tendiadiem": "Can Tho, Viet Nam",
        "area": "Westside Viet Nam",
        "image": "cantho1.jpg",
        "gioihannguoi": 4,
        "soluongtrong": 0,
        "dadat": 4,
        "images": "",
        "adminname": "Võ Hoàng Yến ",
        "adminphone": "0354770906",
        "mail": "vominhson@gmail.com",
        "ngay1": "Ngày 1: HCM - Cù Lao Thới Sơn- Cồn Phụng - Chùa Vĩnh Tràng - Cần Thơ  ( Ăn Trưa, Tối)",
        "ndngay1": "Quý khách lên Cù Lao Thới Sơn - Quý khách sẽ được tham quan tìm hiểu quy trình sản xuất kẹo dừa và được thưởng thức  kẹo dừa nóng ngay tại lò.",
        "imagengay1": "cvt.jpg",
        "ngay2": "NGÀY 02: Cần Thơ - Chợ Nổi  - Cồn Sơn ( Ăn Sáng, Trưa)",
        "ndngay2": "Xe và HDV đưa đoàn di chuyển đến bến tàu. Lên Đò di chuyển đến tham quan Cồn Sơn   Đoàn sẽ ghé tham quan và tìm hiểu về nghề nuôi cá trên bè và cho cá ăn.  Sau đó, đoàn di chuyển trên đường làng đến vườn trái cây. Đoàn sẽ được thưởng thức trái cây theo mùa: nhãn, bưởi, Chôm chôm ( tùy theo mùa mà đoàn sẽ được thưởng thức trái cây mùa đó)",
        "imagengay2": "ct3.jpg",
        "ngay3": "",
        "ndngay3": "",
        "imagengay3": "",
        "ngay4": "",
        "ndngay4": "",
        "imagengay4": "",
        "ngay5": "",
        "ndngay5": "",
        "imagengay5": "",
        "ngay6": "",
        "ndngay6": "",
        "imagengay6": "",
        "ngay7": "",
        "ndngay7": "",
        "imagengay7": ""
    },
    {
        "tourid": 54,
        "tentour": "Tour Bình Hưng",
        "chitiet": "Tour Bình Hưng 3 ngày 2 đêm",
        "ndchitiet": "Trải nghiệm lặn ngắm san hô Xe giường năm cao cấp suốt tuyến Trải nghiệm xe điện tham quan khám phá vòng đảo Thưởng thức Tiệc Bar trên biển Thưởng thức Tiệc BBQ Hải sản & Tôm hùm Khám phá bức tranh thiên nhiên tươi đẹp tại Đảo Bình Hưng tại Bãi Đá Trứng, Bãi Kinh, Bãi Nhà Cũ, …",
        "giatour": 149,
        "thoigiandi": "2024-04-24",
        "thoigianve": "2024-04-27",
        "tendiadiem": "Cam Ranh, Nha Trang",
        "area": "Westside Viet Nam",
        "image": "hinhhung1.jpg",
        "gioihannguoi": 5,
        "soluongtrong": 5,
        "dadat": 0,
        "images": "",
        "adminname": "Võ Hoàng Yến",
        "adminphone": "0354770906",
        "mail": "vominhson@gmail.com",
        "ngay1": "Ngày 1: Khám phá đảo Bình Hưng",
        "ndngay1": "Quý khách lên xe điện tham quan cung đường cầu vồng sát biển, ngắm toàn cảnh Vịnh Cam Ranh với đảo Bình Ba, ngọn hải đăng Hòn Chút đây là “cây” đèn biển hiện diện trước vịnh Cam Ranh đã trên 100 năm tuổi, hang tình nhân với vực sâu phía sau hải đăng, bãi Đá Trứng là thắng cảnh độc đáo ở đảo Bình Hưng với hàng ngàn hòn đá tròn như trứng khủng long và nhiều hình thù thú vị khác.",
        "imagengay1": "baicoc1.jpg",
        "ngay2": "Ngày 2: Tắm biển lặn ngắm san hô",
        "ndngay2": "Quý khách tham quan tắm biển ở Bãi Cóc, đây là bãi tắm tuyệt đẹp, những con sóng chỉ lăn tăn vỗ vào bờ, cộng với nước biển trong xanh. Xung quanh được bao bọc bởi các dãy núi đá, những phiến đá nhấp nhô có thể ngả lưng hoặc ngắm biển từ trên cao.",
        "imagengay2": "binhhung2.jpg",
        "ngay3": "Ngày 3: Đảo Bình Hưng - Vườn nho Ninh Thuận",
        "ndngay3": "Quý khách qua thuyền đến Bãi Kinh và lên xe để tham                                  quan cung đường ven biển Bình Tiên – Vịnh Vĩnh Hy được                                  mệnh danh là một trong những cung đường ven biển đẹp                                  nhất Việt Nam. Dừng chân và chụp toàn cảnh đảo Bình                                   Hưng từ trên cao. Tự tay hái những trái nho tươi ngon                                   ngay tại Làng Nho Thái An - Ninh Thuận. Sau đó thưởng                                   thức rượu nho, mật nho, mức rong biển",
        "imagengay3": "vuonnhoninhtrhuan.jpg",
        "ngay4": "",
        "ndngay4": "",
        "imagengay4": "",
        "ngay5": "",
        "ndngay5": "",
        "imagengay5": "",
        "ngay6": "",
        "ndngay6": "",
        "imagengay6": "",
        "ngay7": "",
        "ndngay7": "",
        "imagengay7": ""
    }
]
}